wget
xorg
bspwm
sxhkd
rofi
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
thunar
alacritty
zsh-completions
pulseaudio
pavucontrol
nitrogen
lxappearance
archlinux-wallpaper
arc-gtk-theme
papirus-icon-theme
noto-fonts
noto-fonts-cjk
ttf-sarasa-gothic
powerline
powerline-fonts
playerctl